[WindowsShell]
HelpTxt="pct 유형 파일을 열어 백업 파일 찾아보기"
MenuTxt="백업 파일 찾아보기"

[SpecialFileName]
0=데스크탑
5="내 문서"
13="음악"
14="동영상"
39="이미지"
65281="개인화"
65282="전원 옵션"
65285="사용자 계정"
65286="사용자 데이터"
65287="사용자 계정 설정"
65288="사용자 비밀번호"
65289="사용자 사진"
65290="계정 유형"
65291="WiFi 연결 및 암호 정보"
65292="로컬 계정"
65293="도메인 계정"
65294="공통 구성"
65295="WiFi 설정"
65296="화면 잠금 바탕 화면"
65297="다운로드"
65300="네트워크 위치"
65301="파일 탐색기의 이전 위치"
65302="파일 탐색기에서 빠른 액세스"
65303="실행 명령 창의 기록"
65304="설정"
65305="배경 & 색상 & 테마"
65306 = "자격 증명 관리자"

[DataType]
app = "응용 프로그램"
data = "파일 및 폴더"
account = "사용자 계정"

[TransResult]
TransFailed="%s 전송 실패"
TransSuccess="%s 전송 성공"
TransDataPartially="부분 성공. (현재 사용자에게 권한이 없기 때문일 수 있습니다.)"
SaveFailed="%s 저장 실패"
SaveSuccess="%s 저장 성공"
errorMsg=" 오류 "

